Repository: BackupTheBerlios/klinpopup-svn
Catalog: trunk/klinpopup/po/*.po
Languages: de, es, fr, it, pt_br, ru, vi

source: Duration for check intervall for incoming new messages in seconds.
de: Dauer des Intervalls in Sekunden wann nach neuen Nachrichten geschaut werden soll.
es: Duración del intervalo para la comprobación de nuevos mensajes en segundos.
fr: Indiquer l'intervalle de controle d'entré des nouveux messages en secondes.
it: Controlla l'arrivo di nuovi messaggi ogni (secondi)
pt_br: Duração do intervalo para novas mensagens em segundos.
ru: Продолжительность интервала в секундах между проверками новых сообщений.
vi: Khoảng thời gian kiểm tra thông điệp mới, tính theo giây.

source: Run do&cked
de: Gedockt laufen
es: Ejecutar mini&mizado
fr: Lancer caché
it: Avvia nel dock
pt_br: Exe&cutar minimizado
ru: Запустить св&ёрнутым

source: Start docked and hide main window when closing
de: Gedockt starten und Hauptfenster beim Schließen nur verstecken.
es: Comenzar minimizado y ocultar la ventana principal al cerrar.
fr: Lancer caché et la fermeture de la fenêtre principale conservera KLinPopup lancer dans la boîte à miniatures.
it: Avvia nel dock e nascondi la finestra principale alla chiusura
pt_br: Começar minimizado e ocultar a janela principal ao fechar
ru: Запустить свёрнутым и скрывать главное окно при закрытии
vi: Neo cố định và tắt cữa sỗ chính khi đóng

source: If checked it starts docked only in the systemtray and only hides when window is closed.
de: Wenn angekreuzt startet KLinPopup nur gedockt im Systemtray und läuft im Systemtray weiter wenn das Fenster geschlossen wird.
es: Cuando esté seleccionado, comenzará sólo minimizado en la bandeja de tareas y sólo se ocultará cuando la ventana esté cerrada.
fr: Lancer caché et la fermeture de la fenêtre principale conservera KLinPopup lancer dans la boîte à miniatures.
it: Se selezionato, avvia nel dock ma solo nel system tray e nasconde la finestra alla chiusura
pt_br: Quando selecionado, começará minimizado na bandeja de tarefas e só se ocultará quando a janela for fechada.
ru: При установленном флаге приложение запускается в свёрнутом виде только в системном лотке (без главного окна) и скрывается только при закрытии.

source: System
es: Sistema
fr: Système
it: Sistema
pt_br: Sistema
ru: Система
vi: Hệ thống

source: smbclient-Bin:
es: Ruta al smbclient-Bin:
fr: smbclient-programme
it: Eseguibile smbclient
ru: Путь к программе 'smbclient':

source: Path to smbclient
de: Pfad zu smbclient
es: Ruta a smbclient
fr: Le chemin au smbclient
it: Percorso di smbclient
pt_br: Caminho do smbclient
ru: Путь к smbclient
vi: Đường dẫn đến smbclient

source: The Path to your smbclient binary.
de: Der Pfad zum smbclient-Programm.
es: La ruta a su binario smbclient.
fr: Le chemin au programme smbclient.
it: Scivi il percorso dell'eseguibile smbclient
pt_br: Caminho para o binário smbclient.
ru: Путь к программе smbclient.

source: S&ystem
es: S&istema
fr: Système
it: S&istema
pt_br: S&istema
ru: С&истема

source: &Messages
de: &Nachrichten
es: &Mensajes
fr: &Message
it: &Messaggi
pt_br: &Mensagens
ru: Соо&бщения

source: Command to execute
es: Comando a ejecutar
pt_br: Comando para executar
vi: Lệnh sẽ thực hiện

source: The URL and arguments for the external command.
es: La URL y los valores para el comando externo
pt_br: URL e argumentos do comando externo
vi: URL và tham số của lệnh ngoài

source: Display sender name
de: Absendername anzeigen
es: Mostrar el nombre del remitente
fr: Afficher le nom de l'expéditeur
it: Visualizza nome del mittente
pt_br: Mostrar o nome do remetente
ru: Показывать имя отправителя
vi: Hiện tên người gửi

source: Display sender machine
de: Computer des Absenders anzeigen
es: Muestra la máquina del remitente
fr: Afficher la machine de l'expéditeur
it: Visualizza macchina del mittente
pt_br: Mostrar a máquina do remetente
ru: Показывать имя компьютера отправителя
vi: Hiện tên máy giử

source: Display sender IP
de: IP des Absenders anzeigen
es: Muestra la IP del remitente
fr: Afficher l'adresse IP de l'expéditeur
it: Visualizza IP del mittente
pt_br: Mostrar o IP do remetente
ru: Показывать IP адрес отправителя
vi: Hiện IP của người gửi

source: Displayed time format
de: Format für Zeitanzeige
es: Formato de tiempo mostrado
fr: Indication de l'heure
it: Visualizza formato ora
pt_br: Formato de tempo mostrado
ru: Формат времени
vi: Hiện định dạng giờ

source: Toggle Signaling
de: Benachrichtigung einstellen
es: Barra de Notificación
fr: Régler l'indication de nouveaux messages
it: Attiva/Disattiva Suono
pt_br: Barra de Notificação
ru: Включить сигналы
vi: Tín hiệu

source: Sound URL
es: Sonido URL
fr: URL de son
it: URL del suono
pt_br: Som URL
ru: URL звукового файла
vi: Địa chỉ tập tin âm thanh

source: Additional external command
de: Zusätzlicher externer Befehl
es: Comando externo adicional
fr: Ordre externe additionnel
it: Comando esterno addizionale
pt_br: Comando externo adicional
ru: Дополнительная внешняя команда
vi: Lệnh ngoài

source: URL of external command
de: URL für externen Befehl
es: URL del comando externo
fr: URL de l'ordre externe
it: URL del comando esterno
pt_br: URL do comando externo
ru: URL внешней комманды
vi: Địa chỉ của lệnh ngoài

source: Message for autoreply
es: Mensaje para la autorespuesta
pt_br: Mensagem para Auto-resposta
vi: Thông điệp tự động trả lời

source: Run docked
de: Gedockt laufen
es: Ejecutar minimizado
fr: Conservera KLinPopup lancé dans la boîte à miniatures.
it: Avvia nel dock
pt_br: Executar minimizado
ru: Запустить свёрнутым

source: TimerInterval
es: Intervalo de tiempo
fr: Intervalle horaire
it: Intervallo del timer
pt_br: Intervalo de tempo
ru: Интервал проверки
vi: Khoảng thời gian

source: Viewmode for message creation
de: Ansicht für Nachrichtenerstellung
es: Modo de vista para creación de mensajes
fr: Mode d'affichage pour la création de messages
it: Vista per la creazione di messaggi
pt_br: Tipo de visualização para criação de mensages
ru: Режим просмотра при создании сообщения
vi: Chế độ xem khi soạn thảo thông điệp

source: Encoding
es: Codificación
fr: Encodage
it: Codifica
pt_br: Codificação
ru: Кодировка
vi: Mã hoá

source: Sorry, I'm away at the moment.
es: Lo siento, Ahora estoy ausente
pt_br: Desculpe, Estou fora no momento.
vi: Xin lỗi, hiện giờ tôi đang đi vắng

source: &New Message
de: &Neue Nachricht
es: &Nuevo Mensaje
fr: &Nouveau Message
it: &Nuovo Messaggio
pt_br: &Nova Mensagem
ru: &Новое сообщение
vi: Thông điệp mới

source: Working directory /var/lib/klinpopup/ does not exist! Shall I create it? (May need root password)
de: Arbeitsverzeichnis /var/lib/klinpopup/ existiert nicht! Anlegen? (Benötigt root-Passwort)
ru: Не могу найти рабочую директорию /var/lib/klinpopup/! Создать? (Возможно потребуется пароль суперпользователя)

source: Permissions of the working directory /var/lib/klinpopup/ are wrong! Fix? (May need root password)
de: Die Berechtigungen von /var/lin/klinpopup/ sind nicht korrekt! Ändern? (Benötigt root-Passwort)
ru: Неправильные права рабочей директории /var/lib/klinpopup/! Исправить? (Возможно потребуется пароль суперпользователя)

source: KLinPopup_base
ru: Основа KLinPopup
vi: Phần cơ bản của KLinPopup

source: Alt+C
de: Alt+B
fr: Alt+I
it: Alt+A
ru: Alt+T

source: local8Bit
ru: 8-битная локаль

source: UTF-8
ru: Юникод UTF-8

source: smbclient-Bin
fr: smbclient-programme
it: Eseguibile smbclient
ru: Путь к программе 'smbclient':

source: Prefs_base
it: Pref_base
