Repository: BackupTheBerlios/klinpopup-svn
Catalog: trunk/klinpopup/po/*.po
Languages: de, es, fr, it, pt_br, ru, vi

source: _: NAME OF TRANSLATORS Your names
de: Gerd Fleischer
es: Pablo Navarro
fr: Gerd Fleischer
it: Daniele Bortoluzzi
pt_br: Cesar A. Ramina
ru: Дамир Исламов
vi: Khuc Ngoc Vinh

source: _: EMAIL OF TRANSLATORS Your emails
de: gerdfleischer@web.de
es: pablonm@ono.com
fr: gerdfleischer@web.de
it: digital.death@gmx.it
pt_br: linux225159-geral@@@@yahoo.com.br
ru: damir@land7.nsu.ru
vi: knvinh@yahoo.com

source: Autoreply off
es: Autorespuesta Desativada
pt_br: Auto-resposta desligada
vi: Tắt tự động trả lời

source: &Autoreply
es: &Autorespuesta
pt_br: &Auto-resposta
vi: &Tự động trả lời

source: &New
de: &Neu
es: &Nuevo
fr: &Nouveau
it: &Nuovo
pt_br: &Nova
ru: &Новое сообщение
vi: &Mới

source: &Reply
de: Antwo&rten
es: &Contestar
fr: &Répondre
it: &Rispondere
pt_br: &Responder
ru: &Ответить
vi: &Trả lời

source: &First
de: &Erste
es: &Primero
fr: &Premier
it: Inizio
pt_br: &Primeira
ru: П&ервое сообщение
vi: Đầu tiên

source: &Next
de: &Nächste
es: &Siguiente
fr: &Prochain
it: Successivo
pt_br: &Próxima
ru: &Следующее сообщение

source: &Last
de: &Letzte
es: &Último
fr: &Dernier
it: &Ultimo
pt_br: &Última
ru: &Последнее сообщение
vi: &Cuối cùng

source: &Unread
de: &Ungelesene
es: &No Leídos
fr: Non &lu
it: Non letto
pt_br: &Não Lida
ru: Непро&читано

source: Working directory %1 does not exist! Shall I create it? (May need root password)
es: Directorio de trabajo %1 no existe! Debo Crearlo? (Puede que necesite la contraseña de Root)
fr: Répertoire de travail%1 n'existe pas! Voulez-vous le créer? (Vous aurez besoin du mot de passe du root)
pt_br: Diretório de trabalho %1 não existe! Devo Cria-lo? (Necessita senha do Root)
vi: Thư mục %1 không tồn tại! Bạn có muốn tạo nó không?( Có thể cần password của root)

source: Permissions of the working directory %1 are wrong! Fix? (May need root password)
es: Permisos en el directorio %1 incorrectos! Arreglarlo? (Puede que necesite la contraseña de Root)
fr: Les permissions au répertoire %1 sont faux! Voulez-vous les réparer? (Vous aurez besoin du mot de passe du root)
pt_br: Permissões do diretório %1 incorretas! Corrigir? (Necessita senha do Root)
vi: Bạn không có quyền truy cập thư mục %1! Bạn có muốn sửa không?( Có thể cần password của root)

source: There is a serious problem with the working directory! Only sending messages will work, else you can manually fix and restart KLinPopup.
de: Es gibt ein Problem mit dem Arbeitsverzeichnis! Nur das Senden wird funktionieren. Alternativ können sie es manuell beheben und KLinPopup neustarten.
es: Hay un problema crítico con el directorio de trabajo! Sólo podrá enviar mensajes, también puede arreglarlo manualmente y reiniciar KLinPopup
fr: Il y a un sérieux problème avec le répertoire de travail. seul l'envoie de message fonctione, sinon vous pouvez le réparer manuellement et relancer KLinPopup.
it: Si è verificato un problema critico nella cartella di lavoro! Funzionerà solo l'invio di messaggi, altrimenti puoi intervenire manualmente e riavviare KLinPopup
pt_br: Há um problema crítico com o diretório de trabalho! Só poderá enviar mensagens, também pode corrigir manualmente e reiniciar KLinPopup.
ru: Обнаружены неустранимая ошибка с рабочей директорией! Могу только отправлять сообщения. Для получения устраните проблему вручную и перезапустите KLinPopup.
vi: Có 1 lỗi nghiêm trọng với thư mục đang làm việc! Bạn chỉ có thể gửi thông điệp Để nhận thông điệp, hãy sửa lỗi và khởi động lại KLinPopup.

source: &Continue
de: &Fortsetzen
es: &Continuar
fr: &Continuer
it: &Continua
pt_br: &Continuar
ru: Про&должить
vi: T&iếp tục

source: Can't find smbclient executable! Sending messages will not work. Please set the right path in Settings->System.
de: Kann Programm smbclient nicht finden! Senden wird nicht funktionieren. Bitte den richtigen Pfad bei Einstellungen->System eingeben.
es: Imposible encontrar el ejecutable smbclient! No será posible enviar mensajes. Por favor introduzca la ruta correcta en Preferencias->Sistema.
fr: Je ne trouve pas le smbclient programme! L'envoie de messages ne fonctione pas. S'il vous plait donnez le nom du répertoire correcte à Réglage->Système.
it: Impossibile eseguire smbclient! Non sarà possibile inviare messaggi. Inserire il percorso corretto nel menù Impostazioni->Sistema.
pt_br: Impossível encontrar o executável smbclient! Não será possível enviar mensagens. Por favor coloque o caminho correto em Preferências->Sistema.
ru: Не удаётся найти программу smbclient! .Сообщения не будут отсылаться. Установите правильный путь в меню Настройка->Система.
vi: Không tìm thấy chương trình smbclient! Thông điệp sẽ không được gửi. Bạn hãy đặt đường dẫn chính xác tại Settings->System.

source: Message %1/%2 - %3 Unread
de: Nachricht %1/%2 - %3 ungelesen
es: Mensaje %1/%2 - %3 Sin leer
fr: Message %1/%2 - %3 non lu
it: Messaggio %1/%2 - %3 Non letto
pt_br: Mensagem %1/%2 - %3 Não Lida(s)
ru: Сообщение %1/%2 - %3 непрочитано
vi: Thông điệp %1%2 - %3 chưa đọc

source: New message
de: Neue Nachricht
es: Nuevo Mensaje
fr: Nouveau message
it: Nuovo messaggio
pt_br: Nova Mensagem
ru: Новое сообщение

source: Reply to %1
de: Antwort an %1
es: Contestar a %1
fr: Répondre à %1
it: Rispondere a %1
pt_br: Responder para %1
ru: Ответить %1

source: Autoreply on
es: Autorespuesta Activada
pt_br: Auto-resposta ligada
vi: Bật tự động trả lời

source: Settings
de: Einstellungen
es: Preferencias
fr: Réglage
it: Impostazioni
pt_br: Preferências
ru: Настройка
vi: Cấu hình

source: Message from:
de: Nachricht von:
es: Mensaje de:
fr: Message de:
it: Messaggio da:
pt_br: Mensagem de:
ru: Сообщение от:

source: Message time:
de: Nachricht um:
es: Mensaje:
fr: Message à:
it: Ora:
pt_br: Hora da Mensagem:
ru: Время сообщения:

source: Sender
de: Absender
es: Remitente
fr: Expéditeur
it: Mittente
pt_br: Remetente
ru: Отправитель
vi: Người gửi

source: From whom this message was received.
de: Von wem die Nachricht empfangen wurde.
es: De quien fue recibido este mensaje.
fr: Par qui le message a t-il été reçu.
it: Dal quale è stato ricevuto il messaggio
pt_br: De quem foi recebida esta mensagem.
ru: От кого пришло сообщение.
vi: Thông điệp được gửi từ người này

source: When received
de: Wann empfangen
es: Hora de recibo
fr: Quand reçu?
it: Quando venga ricevuto
pt_br: Quando for recebida
ru: Когда получено
vi: Thời gian nhận

source: When this message was received.
de: Wann die Nachricht empfangen wurde.
es: Cuando fue recibido este mensaje.
fr: Quand le message a t-il été reçu.
it: Quando è stato ricevuto questo messaggio
pt_br: Quando for recebida esta mensagem.
ru: Когда это сообщение было получено.

source: WinPopup-Client for KDE
de: Winpopup-Client für KDE
es: Winpopup-Cliente para KDE
fr: WinPopup Client pour KDE
it: Client WinPopup per KDE
pt_br: Winpopup-Cliente para KDE
ru: Клиент всплывающих сообщений WinPopup для KDE
vi: Winpopup-Client dành cho KDE

source: NO GROUP
de: Keine Gruppe
es: SIN GRUPO
fr: Aucun groupe
it: NESSUN GRUPPO
pt_br: SEM GRUPO
ru: Без группы
vi: Không thuộc nhóm nào

source: From:
de: Von:
es: De:
fr: De:
it: Da:
pt_br: De:
ru: Отправитель:
vi: Gửi từ

source: Group:
de: Gruppe:
es: Grupo:
fr: Groupe:
it: Gruppo:
pt_br: Grupo:
ru: Группа:
vi: Nhóm:

source: To:
de: An:
es: A:
fr: À:
it: A:
pt_br: Para:
ru: Получатель:
vi: Gửi đến

source: Message text
de: Nachrichtentext
es: Texto del mensaje:
fr: Texte de message
it: Testo del messaggio:
pt_br: Texto da mensagem
ru: Текст сообщения
vi: Thông điệp

source: Groups/Hosts
de: Gruppen/Hosts
es: Grupos/Anfitriones
fr: Groupes/Hôtes
it: Gruppi/Hosts
pt_br: Grupos/Servidores
ru: Группы/Хосты
vi: Nhóm/Máy

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Note
pt_br: Comentário
ru: Комментарии
vi: Chú thích

source: Message sent!
de: Nachricht abgesendet!
es: Mensaje enviado!
fr: Message envoyé!
it: Messaggio inviato!
pt_br: Mensagem enviada!
ru: Сообщение отправлено!
vi: Thông điệp đã gửi

source: Success
de: Erfolg
es: Enviado
fr: Succès
it: Inviato
pt_br: Enviada
ru: Успешно
vi: Thành công

source: Message could not be sent to %1! Edit/Try again?
de: Nachricht an %1 konnte nicht gesendet werden! Bearbeiten/Nochmal versuchen?
es: El mensaje no pudo ser enviado a %1!! ¿Editar/Intentar de nuevo?
fr: Le message ne peut pas être envoyé à %1! Remanier/Réessayer?
it: Non è stato possibile spedire il messaggio a %1! Modifica/Prova di nuovo?
pt_br: Mensagem não foi enviada para %1! Editar/Tentar novamente?
ru: Сообщение не может быть отправлено %1! Продолжить редактирование/отправить ещё раз?
vi: Thông điệp không được gửi đến %1! Bạn muốn soạn thảo lại hay gửi thông điệp?

source: Please state an addressee!
de: Bitte einen Empfänger eingeben!
es: Por favor introduzca una dirección!
fr: Veuillez indiquer l'adresse du destinataire!
it: Introdurre un indirizzo!
pt_br: Por favor coloque um endereço!
ru: Введите имя адресата!
vi: Xin hãy điền đúng địa chỉ!

source: Whole workgroup
de: Ganze Arbeitsgruppe
es: Grupos de trabajo disponibles
fr: Tout le groupe
it: Tutto il gruppo di lavoro
pt_br: Todo grupo de trabalho
ru: Всем из рабочей группы
vi: Cả nhóm làm việc

source: own
de: eigene
es: propio
fr: personnel
it: proprio
pt_br: próprio
ru: Владелец
vi: (của bạn)

source: Choose sender
de: Absender auswählen
es: Elegir remitente
fr: Choisir l'expéditeur
it: Scegliere il mittente
pt_br: Escolher remetente
ru: Выберете отправителя
vi: Chọn người gửi

source: This box lets you customize the sender value.
de: Mit dieser Box können sie den Absender einstellen.
es: Esta opción le permite personalizar los valores del remitente.
fr: Ici on peut indiquer l'expéditeur.
it: Questa opzione permette di personalizzare i dati del mittente
pt_br: Esta opção permite personalizar os valores do remetente.
ru: Этот блок позволяет вам изменить имя отправителя.
vi: Hộp thoại này sẽ giúp bạn tuỳ biến tên người gửi.

source: Available workgroups
de: Vorhandene Arbeitsgruppen
es: Grupos de trabajo disponibles
fr: Groupe de travail accessible
it: Gruppi di lavoro disponibili
pt_br: Grupos de trabalho disponíveis
ru: Доступные рабочие группы
vi: Các nhóm làm việc

source: Which workgroups are available in the network.
de: Welche Arbeitsgruppen im Netz verfügbar sind.
es: Que grupos de trabajo están disponibles en la red.
fr: Quels groupes de travail sont accessibles dans le réseau.
it: Quali gruppi di lavoro sono disponibili.
pt_br: Quais grupos de trabalho estão disponíveis na rede.
ru: Рабочие группы, которые доступны в сети.
vi: Những nhóm thuộc trong mạng.

source: Addressee(s) of this message
de: Empfänger dieser Nachricht
es: Dirección(es) de este mensaje
fr: Destinataire(s) de ce message
it: Destinatario/i di questo messaggio
pt_br: Endereço(s) desta mensagem
ru: Адресат(ы) этого сообщения
vi: Các nơi đến của thông điệp này

source: Which computer shall receive this message?
de: An welchen Computer die Nachricht geschickt werden soll.
es: ¿Qué ordenador debe recibir el mensaje?.
fr: Quel ordinateur doit reçevoir ce message?
it: Quale computer deve ricevere il messaggio?
pt_br: Qual computador deve receber a mensagem?
ru: Какой компьютер должен получить это сообщение?
vi: Máy nào sẽ nhận thông điệp này?.

source: &Send
de: &Senden
es: &Enviar
fr: &Envoyer
it: &Invia
pt_br: &Enviar
ru: &Отправить
vi: &Gửi

source: Alt+S
es: Alt+E
fr: Alt+E
it: Alt+I
pt_br: Alt+E
ru: Alt+O

source: Send the message
de: Nachricht absenden
es: Enviar el mensaje
fr: Envoyer le message
it: Invia il messaggio
pt_br: Enviar a mensagem
ru: Отправить сообщение
vi: Gửi thông điệp

source: Send the message and close the dialog.
de: Nachricht absenden und den Dialog schließen.
es: Enviar el mensaje y cerrar la ventana de diálogo.
fr: Envoyer le message et fermer le dialogue.
it: Inviare il messaggio e chiudere la finestra di dialogo
pt_br: Enviar a mensagem e fechar a janela de diálogo.
ru: Отправить сообщение и закрыть окно.
vi: Gửi thông điệp và đóng hộp thoại.

source: Cancel the message
de: Nachricht abbrechen
es: Cancelar el mensaje
fr: Interrompre le message
it: Cancellare il messaggio
pt_br: Cancelar a mensagem
ru: Отменить сообщение
vi: Huỷ bỏ

source: Cancel the dialog without sending the message.
de: Abbrechen der Nachricht ohne sie zu senden.
es: Cancelar la ventana de diálogo sin enviar el mensaje.
fr: Interrompre le message sans l'envoyer.
it: Chiudere la finestra di dialogo senza mandare il messaggio
pt_br: Cancelar a janela de diálogo sem enviar a mensagem.
ru: Отменить без отправления сообщения.
vi: Không gửi và huỷ bỏ hộp thoại

source: Sender displaying
de: Absenderanzeige
es: Remitente actual
fr: Info de l'expéditeur
it: Mittente visualizzato
pt_br: Remetente
ru: Показать отправителя как
vi: Hiện tên người gửi

source: Sender &name (%f)
de: Absendername (%f)
es: &Nombre del remitente (%f)
fr: Nom de l'expéditeur (%f)
it: &Nome del mittente (%f)
pt_br: Nome do &remetente (%f)
ru: &Имя отправителя (%f)

source: Display sender name?
de: Absendername anzeigen?
es: ¿Mostrar el nombre del remitente?
fr: Indiquer le nom de l'expéditeur?
it: Mostrare il nome del mittente?
pt_br: Mostrar o nome do remetente?
ru: Показывать имя отправителя?
vi: Bạn có muốn hiện tên người gửi?

source: Show sender name as part of sender string for incoming messages?
de: Den Namen des Absenders als Teil des Absenderstrings für empfangene Nachrichten anzeigen?
es: ¿Mostrar el nombre del remitente en la cabecera de los mensajes recibidos?
fr: Indiquer le nom de l'expéditeur du message reçu.
it: Mostrare il nome del mittente nell'intestazione del messaggio in arrivo?
pt_br: Mostrar o nome do remetente nas mensagens recebidas?
ru: Показывать имя отправителя как часть входящего сообщения?
vi: Bạn có muốn tên người gửi trở thành 1 phần của thông điệp không?

source: Sender ma&chine (%m)
de: Absendercomputer (%m)
es: Má&quina del remitente (%m)
fr: L'ordinateur de l'expéditeur (%m)
it: Macchina del mittente (%m)
pt_br: Má&quina do remetente (%m)
ru: &Компьютер отправителя (%m)

source: Display machine name?
de: Absendercomputer anzeigen?
es: ¿Mostrar el nombre de la máquina?
fr: Afficher le nom de l'ordinateur?
it: Visualizzare il nome della macchina?
pt_br: Mostrar o nome da máquina?
ru: Показывать имя компьютера?
vi: Hiện tên máy?

source: Show machine name as part of sender string for incoming messages?
de: Computername als Teil des Absenderstrings für empfangene Nachrichten anzeigen?
es: ¿Mostrar el nombre de la máquina en la cabecera de los mensajes entrantes?
fr: Afficher le nom de l'ordinateur de l expéditeur du message reçu.
it: Visualizzare il nome della macchina come stringa dei messaggi in arrivo?
pt_br: Mostrar o nome da máquina do remetente nas mensagens recebidas?
ru: Показывать имя компьютера как часть входящего сообщения?
vi: Bạn có muốn tên máy trở thành 1 phần của thông điệp không?

source: Sender &IP (%I)
de: IP des Absenders (%I)
es: &IP del Remitente (%I)
fr: L'adresse IP de l'expéditeur (%I)
it: &IP del mittente (%I)
pt_br: Remetente &IP (%I)
ru: &IP адрес отправителя (%I)

source: Display sender IP?
de: IP des Absenders anzeigen?
es: ¿Mostrar IP del remitente?
fr: Afficher l'adresse IP de l'expéditeur?
it: Visualizzare IP del mittente?
pt_br: Mostrar IP do remetente?
ru: Показывать IP адрес отправителя?
vi: Hiện IP của người gửi?

source: Show sender IP as part of sender string for incoming messages?
de: Absender-IP als Teil des Absenderstrings für empfangene Nachrichten anzeigen?
es: Mostrar la IP del remitente en la cabecera de los mensajes recibidos?
fr: Afficher l'adresse IP de l'expéditeur du message reçu.
it: Visualizzare IP del mittente come parte della stringa dei messaggi in arrivo?
pt_br: Mostrar o IP do remetente nas mensagens recebidas?
ru: Показывать IP адрес отправителя как часть входящего сообщения?
vi: Bạn có muốn IP người gửi trở thành 1 phần của thông điệp không?

source: Time displaying
de: Zeitformat
es: Formato de tiempo
fr: Info horaire
it: Visualizzare ora
pt_br: Formato de tempo
ru: Показывать время как

source: Date & Time
de: Datum & Zeit
es: Fecha & Hora
fr: Date et heure
it: Data e ora
pt_br: Data & Hora
ru: Дата и время
vi: Ngày & giờ

source: Time
de: Zeit
es: Hora
fr: L'heure
it: Ora
pt_br: Hora
ru: Время
vi: Giờ

source: Date
de: Datum
es: Fecha
fr: La date
it: Data
pt_br: Data
ru: Дата
vi: Ngày

source: Details for time displaying
de: Details für die Zeitanzeige
es: Detalles para el formato de tiempo mostrado
fr: Details pour l'indication de l'heure
it: Dettagli di visualizzazione dell'orario
pt_br: Detalhes para o formato de tempo
ru: Показывать подробности времени
vi: Hiện chi tiết giờ nhận thông điệp

source: What details to show for the time of received messages.
de: Welche Details bei der Zeit von empfangenen Nachrichten angezeigt werden sollen.
es: Que detalles se mostrarán para la hora de los mensajes recibidos.
fr: Quels details doivent être affiché pour l'heure á laquelle le message a ete reçu.
it: Che dettagli di orario mostrare nei messaggi in arrivo
pt_br: Quais detalhes serão mostrados no recebimento das mensagens.
ru: Какие подробности времени получения сообщений показывать.
vi: Hiện thời gian nhận thông điệp như thế nào

source: New message signaling
de: Benachrichtigung bei neuen Nachrichten
es: Alerta de nuevo Mensaje
fr: Indication de nouveaux messages
it: Segnale di nuovo messaggio
pt_br: Alerta de nova Mensagem
ru: Известить о новом сообщении
vi: Tín hiệu khi nhận được thông điệp

source: Nothing
de: Nichts
es: Ninguno
fr: Rien
it: Niente
pt_br: Nenhum
ru: Ничего
vi: Không có gì cả

source: Sound and Tray
de: Sound und Tray
es: Sonido y Notificación
fr: Son et Tray
it: Suono e icona tray
pt_br: Som e Notificação
ru: Звук и системный лоток
vi: Âm thanh và khay hệ thống

source: Activate window
de: Fenster aktivieren
es: Activar ventana
fr: Activer la fenêtre
it: Attivare finestra
pt_br: Ativar janela
ru: Активировать окно
vi: Kích hoạt cửa sổ

source: All
de: Alles
es: Todo
fr: Tous
it: Tutto
pt_br: Todos
ru: Всё вместе
vi: Tất cả

source: Action for new messages
de: Aktion bei neuen Nachrichten
es: Acción a realizar para el mensaje nuevo
fr: Indication de nouveaux messages
it: Azione per i messaggi nuovi
pt_br: Ação a realizar para nova mensagem
ru: Действие для нового сообщения
vi: Những việc sẽ thực hiện khi nhận được thông điệp

source: What to do when new messages are received.
de: Was soll gemacht werden wenn neue Nachrichten empfangen werden?
es: Que acción realizar cuando se reciba un mensaje nuevo
fr: Que faire lorsque un nouveau message est reçu.
it: Cosa fare quando si ricevono messaggi nuovi
pt_br: Qual ação realizar quando chegar nova mensagem.
ru: Что делать после получения новых сообщений.
vi: Phải làm gì khi nhận được thông điệp

source: Sound:
es: Sonido:
fr: Son:
it: Suono:
pt_br: Som:
ru: Звук:
vi: Âm thanh:

source: Sound for new messages
de: Sound für neue Nachrichten
es: Sonido de Alerta
fr: Son pour nouveaux messages
it: Suono per i messaggi nuovi
pt_br: Som de Alerta
ru: Звук для новых сообщений
vi: Âm thanh khi nhận được thông điệp

source: Choose which sound to play when new messages are received.
de: Auswahl welcher Sound beim Empfang neuer Nachrichten abgespielt werden soll.
es: Elegir qué sonido será reproducido cuando se reciba un mensaje.
fr: Choisir le son produit a la reception de nouveaux messages.
it: Scegli quale suono riprodurre quando si ricevono messaggi nuovi
pt_br: Qual som será reproduzido quando chegar uma nova mensagem.
ru: Выберете звук для проигрывания при получении новых сообщений.
vi: Hãy chọn âm thanh sẽ phát ra khi nhận được thông điệp.

source: Addi&tional external command
es: Comando externo adi&cional
pt_br: Comando ex&terno adicional
vi: &Thêm lệnh phụ

source: Text for the autoreply message
es: Texto para el mensaje de autorespuesta
pt_br: Texto para mensagem de Auto-resposta
vi: Nội dung thông điệp sẽ tự động gửi lại

source: The text for the message sent when autoreply is on.
es: El texto para el mesnaje enviado cuando autorespuesta está activo
pt_br: Texto para a mensagem enviada quando Auto-resposta ligada
vi: Nội dung thông điệp được gửi khi chế độ 'tự động' được bật

source: Autoreply message
es: Mensaje de autorespuesta
pt_br: Mensagem da Auto-resposta
vi: Thông điệp tự động

source: Message Creation
de: Nachrichtenerstellung
es: Creación del Mensaje
fr: Création de messages
it: Creazione del messaggio
pt_br: Criação da mensagem
ru: Создание сообщения

source: Viewmode:
de: Ansichtsmodus:
es: Modo de Vista
fr: Mode d'affichage:
it: Vista:
pt_br: Modo de Visualização:
ru: Режим просмотра:
vi: Chế độ xem

source: ClassicView
de: Klassische Ansicht
es: Vista Clásica
fr: Affichage classique
it: Classica
pt_br: Modo Clássico
ru: Классический
vi: Xem dưới dạng classic (cũ)

source: TreeView
de: Baumansicht
es: Vista en árbol
fr: Affichage en forme d'arbre
it: Ad albero
pt_br: Em Árvore
ru: Древовидный
vi: Xem dưới dạng cây

source: View when writing a new message
de: Ansicht beim Schreiben von neuen Nachrichten.
es: Modo de Vista escribiendo un mensaje nuevo
fr: Affichage à l'ecriture d'un nouveau message
it: Quando si scrive un messaggio nuovo
pt_br: Ajustar a visualização para novas mensagens
ru: Просмотр при сознании нового сообщения

source: What viewmode should be used when writing new messages.
de: Welcher Ansichtsmodus soll beim Schreiben von neuen Nachrichten verwandt werden?
es: El modo de vista que debe ser utilizado cuando se escriba un nuevo mensaje
fr: Quel mode d'affichage utiliser a l'ecriture d'un nouveau message
it: Quale vista usare quando si scrivono messaggi nuovi
pt_br: Qual tipo de visualização será usado para novas mensagens.
ru: Какой режим просмотра использовать при сознании нового сообщения.
vi: Chế độ xem nào sẽ dùng khi đang soạn thảo thông điệp mới

source: Encoding:
es: Codificación:
fr: Encodage:
it: Codifica:
pt_br: Codificação:
ru: Кодировка:
vi: Mã hoá:

source: Character encoding for new messages
de: Zeichenkodierung für neue Nachrichten
es: Codificación para el nuevo mensaje
fr: Jeu de caractères pour nouveaux messages
it: Codifica caratteri per i messaggi nuovi
pt_br: Codificação para novas mensagens
ru: Кодировка новых сообщений
vi: Kiểu mã hoá cho thông điệp mới

source: Set the character encoding for new messages.
de: Einstellen der Zeichenkodierung für neue Nachrichten.
es: Ajustar la codificación para nuevos mensajes
fr: Régler le jeu de caractère pour nouveaux messages.
it: Imposta la codifica per i messaggi nuovi
pt_br: Ajustar a codificação para novas mensagens.
ru: Установите кодировку новых сообщений.
vi: Xác định chế độ mã hoá cho thông điệp mới

source: Messa&ges
de: &Nachrichten
es: Mensa&jes
it: Messaggi
pt_br: Mensa&gens
ru: Соо&бщения

source: General Options
de: Allgemeine Optionen
es: Opciones Generales
fr: Options générales
it: Preferenze generali
pt_br: Opções Gerais
ru: Общие параметры
vi: Tuỳ chọn chung

source: Timer interval (in sec)
de: Timerintervall (in Sek.)
es: Intervalo de tiempo (en seg.)
fr: Intervalle de controle (en sec.)
it: Intervallo di tempo (in sec)
pt_br: Intervalo de tempo (em seg.)
ru: Интервал проверки (в секундах)
vi: Khoảng thời gian(tính theo giây)

source: Interval for new messages check
de: Intervall wie oft nach neuen Nachrichten geschaut werden soll
es: Intervalo de comprobación de nuevos mensajes
fr: Intervalle de controle d'entré des nouveaux messages
it: Intervallo per il controllo di nuovi messaggi
pt_br: Intervalo de checagem de novas mensagens
ru: Интервал проверки новых сообщений
vi: Khoảng thời gian kiểm tra thông điệp mới
